pub const HELP: &str = "
cothese

Использование: cothese --input [Директория] --output [Директория] [ОПЦИИ]

Флаги:
    -h, --help                   Выводит помощь
    -v, --version                Выводит версию

Опции:
    --input [Директория]         Входная директория с изображениями (ОБЯЗАТЕЛЬНЫЙ ПАРАМЕТР)
    --output [Директория]        Директория куда будут сохраняться готовые изображения (ОБЯЗАТЕЛЬНЫЙ ПАРАМЕТР)
    --logs [bool]                true или false, отвечает за логирование действий (НЕОБЯЗАТЕЛЬНО)

";
pub const VERSION: &str = "
Image Compressor версии 0.0.3
";
